# Для того, чтобы начать добавлять комментарии: 
# - Вам нужно написать свои комментарии, 
# - прокрутить вниз страницу, 
# - поставить где написано Pull request и 
# на месте названия либо оставьте (ваш-ник)-parch-(цифра) либо напишите ваш дс ник 
# для уведомления от администрации о некоторых проблемах в случае отклонения
# Вы должны соблюдать некий регламент по привиденному ниже примеру:
# '"Mystical oblivion will overtake you, believe me..." © stefanlight' или
# '"Mystical oblivion will overtake you, believe me..." © stefanlight#0677'
# т.е.
# '"(Фраза)" © (Ник или Discord)'
# Удачи!

comments = [
  '"А че, что тут происходит?" © stefanlight',
  '"qwe" © stefanlight',
  '"https://zen-group.ru/ лучший сайт, даже не спорьте" © stefanlight',
  '"Пиши! Чего ждём?" © stefanlight',
  '"Только сегодня, только для вас..." © stefanlight',
  '"вообще то блять овал(((" © stefanlight',
  '"Ты уважю?" © stefanlight',
  '"трахни телевизор 😳" © stefanlight',
  '"Технологичность и удобство на нашей стороне" © Zen',
  '"Наша история уже тянется с 2018 года" © Zen',
  '"Чтите других так же, как и себя." © Zen'
]

# пока что оно никуда не парсится, но мы попытаемся это парсить как-нибудь и вставлять в наши сервисы.
# с уважением, Zen.
