# ВНИМАНИЕ: Прежде чем что-либо делать прочитайте README

comments = [
  '"А че, что тут происходит?" © stefanlight',
  '"qwe" © stefanlight',
  '"https://zen-group.ru/ лучший сайт, даже не спорьте" © stefanlight',
  '"Пиши! Чего ждём?" © stefanlight',
  '"Только сегодня, только для вас..." © stefanlight',
  '"вообще то блять овал(((" © stefanlight',
  '"Ты уважю?" © stefanlight',
  '"трахни телевизор 😳" © stefanlight',
  '"Технологичность и удобство на нашей стороне" © Zen',
  '"Наша история уже тянется с 2018 года" © Zen',
  '"Чтите других так же, как и себя." © Zen',
  '"Соблюдайте Discord ToS." © Zen',
  '"Yep and Nope" © Roskiy'
]
